/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Alle rechten voorbehouden.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe Raw-afbeelding";
"Canon CRW raw image" = "Canon CRW Raw-afbeelding";
"Canon CR2 raw image" = "Canon CR2 Raw-afbeelding";
"Canon TIF raw image" = "Canon TIF Raw-afbeelding";
"Epson raw image" = "Epson Raw-afbeelding";
"Fuji raw image" = "Fuji Raw-afbeelding";
"Hasselblad FFF raw image" = "Hasselblad FFF Raw-afbeelding";
"Hasselblad 3FR raw image" = "Hasselblad 3FR Raw-afbeelding";
"Kodak raw image" = "Kodak Raw-afbeelding";
"Minolta raw image" = "Minolta Raw-afbeelding";
"Leaf raw image" = "Leaf Raw-afbeelding";
"Leica raw image" = "Leica Raw-afbeelding";
"Leica PWL raw image" = "Leica PWL Raw-afbeelding";
"Nikon raw image" = "Nikon Raw-afbeelding";
"Nikon NRW raw image" = "Nikon NRW Raw-afbeelding";
"Olympus raw image" = "Olympus Raw-afbeelding";
"Panasonic raw image" = "Panasonic Raw-afbeelding";
"Pentax raw image" = "Pentax Raw-afbeelding";
"Sony raw image" = "Sony Raw-afbeelding";
"Sony ARW raw image" = "Sony ARW Raw-afbeelding";
"Sony SR2 raw image" = "Sony SR2 Raw-afbeelding";
"Olympus SR raw image" = "Olympus SR Raw-afbeelding";
"Olympus OR raw image" = "Olympus OR Raw-afbeelding";
